Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/puheenjohtajiston_kyselytunti_ryhmachatissa.html.tmx
Source language: fin
Languages: smn

source: Puheenjohtajiston kyselytunti ryhmächatissä
smn: Saavâjođetteijei koijâdâllâmtijme juávkkuchatist

source: Nuorisoneuvosto järjestää ensimmäistä kertaa historiassa puheenjohtajiston kyselytunnin, jossa nuoret itse toimivat tenttaajina.
smn: Nuorâirääđi uárnee vuossâmuu keerdi historjást saavâjođetteijei koijâdâllâmtijme, kost nuorah jieijah láá koijâdâllen.

source: Saamelaiskäräjien puheenjohtajat Tuomas Aslak Juuso, Anni Koivisto ja Leo Aikio ilahtuivat saadessaan kutsun.
smn: Sämitige saavâjođetteijeeh Tuomas Aslak Juuso, Anni Koivisto já Leo Aikio ilosmii, ko finnejii povdiittâs.

source: -On hienoa saada tällainen mahdollisuus päästä keskustelemaan suoraan saamelaisnuorten kanssa uudenlaista kanavaa hyödyntäen, he kommentoivat tulevaa tapahtumaa.
smn: -Lii suotâs finniđ tággáár máhđulâšvuođâ peessâđ savâstâllâđ njuolgist säminuorâiguin uđđâlágán kanava peht, sij kommentistii puáttee tábáhtus.

source: Ryhmächat järjestetään 9.6.2020 klo 18-19 kolmella saamen kielellä.
smn: Juávkkuchat uárnejuvvoo 9.6.2020 tme 18-19 kuulmâ sämikielân.

source: -Nuoret ovat esikuvina monisaamenkielisyydestä esimerkiksi saamelaisnuorten taidetapahtuman ja Sohkaršokin kautta.
smn: -Nuorah láá ovdâkovveen maaŋgâsämikielâlâšvuođâst ovdâmerkkân säminuorâi taaiđâtábáhtus já Sukkâršooki peht.

source: On hyvä, että saamelaisnuoret haastavat meitä ymmärtämään ja toimimaan kaikilla saamen kielillä rohkeasti, puheenjohtajat toteavat.
smn: Lii pyeri, ete säminuorah hästih mii addiđ já toimâđ puoh sämikielâiguin ruokkâdávt, saavâjođetteijeeh pahudeh.

source: Ryhmächatti löytyy www.nuor.fi -sivujen SINUN YHTEISÖ -osiosta ja kaikissa nettisivujen kieliversioissa etusivulle tulee linkki, joka johtaa chattiin.
smn: Juávkkuchat lii www.nuor.fi -siijđoi TUU SIÄRVUS -uásist já nettisiijđoi puoh kielâversioin ovdâsiijđon puátá liŋkkâ, mii joođeet chat-sajan.

source: Nuor.fi sivut on kehitetty osana DigiÁrran hanketta, jonka tarkoituksena on kehittää saamenkielistä, saamelaisnuorille tarkoitettua tieto- ja neuvontapalvelua ja digitaalista nuorisotyötä.
smn: Nuor.fi siijđoh láá ovdedum uássin DigiÁrran haavâ, mon ulmen lii ovdediđ sämikielâlii, säminuoráid uáivildum tiätu- já ravvimpalvâlus já digitaallii nuorâipargo.

source: Hanketta rahoittaa Lapin aluehallintovirasto, nuorisoneuvosto ja Saamelaiskäräjien oppimateriaalitoimisto.
smn: Haavâ ruttâdeh Laapi kuávluhaldâttâhvirgádâh, nuorâirääđi já Sämitige oppâmateriaaltoimâttâh.

source: Lisätietoja:
smn: Lasetiäđuh:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 594 5060, tuomas.juuso(at)samediggi.fi
smn: saavâjođettejjee Tuomas Aslak Juuso, puh. 040 594 5060, tuomas.juuso(at)samediggi.fi

source: I varapuheenjohtaja Anni Koivisto puh. 040 594 5060, anni.koivisto(at)samediggi.fi
smn: I värisaavâjođette Anni Koivisto, puh. 040 594 5060, anni.koivisto(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 594 5060, leo.aikio(at)samediggi.fi
smn: II värisaavâjođette Leo Aikio, puh. 040 594 5060, leo.aikio(at)samediggi.fi

source: vs. nuorisosihteeri Elli-Marja Hetta puh. 050 382 5179, elli-marja.hetta(at)samediggi.fi
smn: vs. nuorâičälleeElli-Marja Hetta, puh. 050 382 5179, elli-marja.hetta(at)samediggi.fi
